export const classicItaly = [
    {
        day: [
            {
                id: 1,
                head: '1 დღე.',
                paragraph: 'ჩაფრენა რომში. აეროპორტში კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა Europe Voyage. ტრანსფერი და განთავსება სასტუმროში. რომის საფეხმავლო მიმოხილვითი ექსკურსია, სადაც მოინახულებთ: ნავონას მოედანს, პანთეონს, ვენეციის მოედანს, კოლიზეუმს, რომაულ ფორუმებს. თავისუფალი დრო. სურვილისამებრ ჩატარდება დამატებითი ექსკურსია „ღამის რომი“. თავისუფალი დრო. ღამისთევა რომის სასტუმროში.'
            },
            {
                id: 2,
                head: '2 დღე. რომი (ნეაპოლი-პომპეი)',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. სურვილისამებრ ჩატარდება დამატებითი ექსკურსია ნეაპოლი-პომპეი (სრული დღე). შთამბეჭდავი ქალაქი პომპეი გაჩუქებთ დაუვიწყარ მოგონებებს და დაგაბრუნებთ ძველი რომის ეპოქაში, სადაც გაეცნობით ანტიკური ხანის სიმდიდრეებს და პომპეელთა შექმნილ ძეგლებს, რომლებიც პოპულარული იყო ჩვენს წელთაღრიცხვამდე პირველ საუკუნეებში. ნეაპოლი არის პიცა „მარგარიტას“ სამშობლო, რომელიც ხის ღუმელში მზადდება. დიახ, ნეაპოლი არის ნამდვილი სამოთხე გურმანებისთვის, სადაც ასევე შეგიძლიათ დააგემოვნოთ უგემრიელესი ზღვის პროდუქტები, შემდეგ კი გადაიღოთ ლამაზი ფოტოები ვეზუვის ვულკანისა და ნეაპოლის ყურის ფონზე.დაბრუნება და ღამისთევა რომში.'
            },
            {
                id: 3,
                head: '3 დღე. რომი - პიზა',
                paragraph: 'საუზმე სასტუმროში. ვატიკანის მუზეუმის ტური რუსულენოვანი მეგზურით. წმინდა პეტრეს ტაძრის მონახულება. გამგზავრება ტოსკანის რეგიონის მიმართულებით. სურვილისამებრ ჩატარდება დამატებითი ექსკურსია ისტორიულ ქალაქ პიზაში. განთავსება სასტუმროში მონტეკატინი-ტერმეს ტერიტორიაზე. ღამისთევა სასტუმროში.'
            },
            {
                id: 4,
                head: '4 დღე. ფლორენცია (სიენა - სან  ჯიმინიანო)',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო მონტეკატინი ტერმე-ში ან სურვილისამებრ დამატებითი ექსკურსია შთამბეჭდავი ისტორიის მქონე ულამაზეს ქალაქებში: სიენა + სან ჯიმინიანო. ბევრი მიიჩნევს სიენას ყველაზე მომხიბვლელ ადგილად ტოსკანაში: აქ, იტალიაში პირველად შეიქმნა საფეხმავლო ზონა. ტერცის სამ ბორცვზე აშენებული ქალაქის ისტორიული ცენტრი, კარგია ფეხით აღმოაჩინოთ: ყოველ კუთხეში სასიამოვნო სიურპრიზი გელით. სან ჯიმინიანო არის იუნესკოს მიერ დაცული ქალაქი, როგორც ტოსკანური არქიტექტურის მარგალიტი. სიენადან სან-ჯიმინიანოში მიმავალ გზაზე შემოთავაზებულია ტოსკანური ფერმის დათვალიერება, სადაც შეგიძლიათ დააგემოვნოთ და შეიძინოთ ტიპიური რეგიონალური პროდუქტები და ისადილოთ. სან ჯიმინიანო მდებარეობს 334 მეტრი სიმაღლის ბორცვზე, მდინარე ელსას თავზე. XI-XIII საუკუნეების 72 კოშკიდან, რომლებიც აქ მცხოვრები დიდგვაროვანი ოჯახების ძალასა და სიმდიდრეს განასახიერებდნენ, შემორჩენილია მხოლოდ 15. მაგრამ ისინიც კი მაგნიტივით იზიდავს მილიონობით ტურისტს მთელი მსოფლიოდან. დაბრუნება სასტუმროში მონტეკატინი-ტერმეს მიმდებარედ. ღამისთევა სასტუმროში.'
            },
            {
                id: 5,
                head: '5 დღე. ფლორენცია - ვენეტოს რეგიონი',
                paragraph: 'საუზმე სასტუმროში. გამგზავრება ფლორენციაში. ფლორენცია არის ერთ-ერთი უდიდესი და ულამაზესი იტალიური ქალაქი, რენესანსის სამშობლო. აქ ცხოვრობდნენ და მუშაობდნენ ისეთი ცნობილი ადამიანები, როგორებიც იყვნენ ლეონარდო და ვინჩი, დანტე, მიქელანჯელო და მრავალი სხვა... ფლორენციის ისტორიული ცენტრის ღირსშესანიშნაობების საფეხმავლო ტური რუსულენოვანი მეგზურით (სინიორიას და პალაცო ვეკოს მოედნები, სატაძრო მოედანი, წმინდა მარია დელ ფიორეს ტაძარი, სანტა-კროჩეს ტაძარი - ცნობილი ფლორენციელების - მიქელანჯელოს, მაკიაველის, გალილეის აკლდამა). თავისუფალი დრო. სურვილისამებრ დამატებითი ექსკურსია უფიცის გალერეაში. დღის მეორე ნახევარში ტრანსფერი ვენეტოს რეგიონში.განთავსება ვენეტოს რეგიონში მდებარე სასტუმროში და ღამისთევა.'
            },
            {
                id: 6,
                head: '6 დღე. ვენეცია',
                paragraph: 'საუზმე სასტუმროში. გამგზავრება ვენეციაში - მსოფლიოს ერთ-ერთი ულამაზესი ქალაქი. მოინახულებთ და დაათვალიერებთ ქალაქის ღირსშესანიშნაობებს გიდთან ერთად. თქვენ ნახავთ სან მარკოს მოედანს და ბაზილიკას, კამპანილეს - ყველაზე მაღალ შენობას ვენეციაში და, რა თქმა უნდა, არ დაივიწყოთ გონდოლები - ტრანსპორტის ეგზოტიკური ფორმა ვენეციაში, რომელზედაც თქვენ აუცილებლად ჩაეფლობით ვენეციის რესპუბლიკის შორეულ წარსულში. სურვილისამებრ ჩატარდება დამატებითი ექსკურსიები წმინდა მარკოზის საკათედრო ტაძარში და წმინდა ლაზარეს კუნძულზე. ღამისთევა ვენეციის მიმდებარე სასტუმროში ან გამგზავრება რომში ავტობუსით ან მატარებლით. ღამისთევა ვენეციის ან რომის სასტუმროში.'
            },
            {
                id: 7,
                head: '7 დღე. რომი',
                paragraph: 'საუზმე სასტუმროში. გამგზავრება რომში. ღამისთევა რომში. '
            },
            {
                id: 8,
                head: '8 დღე. რომი',
                paragraph: 'საუზმე სასტუმროში. გამგზავრება რომის აეროპორტში (ტრანსფერი).'
            },
           
        ]
    },
    {
        inPrice: [
           '3* სასტუმროში განთავსება და დილის საუზმე (დამატებითი საფასურის გადახდის შემთხვევაში შესაძლებელია ვახშმის დამატება)',
           'აეროპორტი-სასტუმრო-აეროპორტი ჯგუფური ტრანსფერი ფიუმიჩინოსა და ჩამპინოს აეროპორტების ყველა რეისისთვის',
           'ტრანსპორტირება კომფორტული ავტობუსით (ტრანსპორტის, საწვავისა და მძღოლის ხარჯები)',
           'რუსულენოვანი მეგზური მთელი ტურის განმავლობაში',
           'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: რომი, ფლორენცია, ვენეცია, ვატიკანი'
        ]
    },
    {
        additionTours: [
            'ექსკურსია ღამის რომი - 30 ევრო',
            'ექსკურსია ნეაპოლი-პომპეი - 70 ევრო',
            'პომპეიში შესასვლელი ბილეთი - 18 ევრო',
            'ვატიკანის მუზეუმში შესასვლელი ბილეთები - 45 ევრო (მოიცავს ურიგოდ შესვლას, ყურსასმენებს, სიქსტეს კაპელასა და წმინდა პეტრეს ტაძრის მონახულებას)',
            'ექსკურსია სიენასა + სან ჯიმინიანოში - 65 ევრო',
            'ექსკურსია პიზაში - 45 ევრო',
            'ექსკურსია უფიცის გალერეაში - 29 ევრო + 26 ევრო შესასვლელი ბილეთი',
            'წმინდა მარკოზის ტაძარი - 15 ევრო',
            'წმინდა ლაზარეს კუნძული – 40 ევრო',
            'ფეხის ქირა მძღოლისა და ასისტენტისთვის'
        ]
    },
    {
        mustPay:[
            'ყურსასმენები მთელი მოგზაურობის განმავლობაში 16 ევრო',
            'ვენეციაში: დიდი არხით გასეირნება - უკან ჯუდეკის არხით დაბრუნება - 30 ევრო',
            'სასტუმროს გადასახადი (City Tax), რომელსაც იხდით სასტუმროში ადგილზე:',
            'რომში სასტუმროში 3*, 4* - 3-6 ევრო კაცზე/დღეში',
            'მონტეკატინი-ტერმე 3* - 1,5 ევროდან კაცზე/დღეში',
            'ვენეტოს რეგიონში 3* - 2,4 ევროდან კაცზე/დღეში'
        ]
    }
]
