export const europe = [
    {
        day: [
            {
                id: 1,
                head: '1 დღე.',
                paragraph: 'ჩაფრენა პარიზში. აეროპორტში კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა Europe Voyage. ტრანსფერი და განთავსება სასტუმროში. თავისუფალი დრო. სურვილისამებრ შესაძლებელია ღამის პარიზის ტურის მოწყობა. ღამისთევა პარიზის სასტუმროში. '
            },
            {
                id: 2,
                head: '2 დღე. პარიზი-ჟივერნი-(ეტრეტა)-რუანი ',
                paragraph: 'საუზმე სასტუმროში. ჟივერნი-ში გადასვლა. ეს არის პატარა თვალწარმტაცი სოფელი სენის დაქანებულ ნაპირებზე, სადაც მხოლოდ 540 ადამიანი ცხოვრობს. იმპრესიონიზმის სკოლის დამფუძნებელმა, დიდმა მხატვარმა კლოდ მონემ აქ გაატარა ცხოვრების მეორე ნახევარი. თქვენ ნახავთ წყლის შროშანის ტბას, სადაც მონემ დახატა თავისი დიდი ხელოვნების ნიმუშები. გადაადგილება რუანში. იარეთ ქალაქში თანმხლებ ჯგუფთან ერთად. გზად, სურვილისამებრ შესაძლებელია მოაწყოთ ვიზიტი ატლანტის ოკეანის სანაპიროზე მდებარე დიდებულ საკურორტო ქალაქ ეტრეტაში. სწორედ იქ დაიბადა იმპრესიონისტების ულამაზესი შედევრები. საფრანგეთის ტერიოტორიაზე სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 3,
                head: '3 დღე. ბრიუგე-ბრიუსელი.',
                paragraph: 'საუზმე სასტუმროში. ბრიუგეში გადასვლა. ქალაქის ტური. თავისუფალი დრო. ბრიუსელში გადასვლა. ქალაქის ტური. ბრიუსელი ფლანდრიის ფრანგულენოვანი მოსახლეობის კუნძულია, დამპყრობლებისთვის მეამბოხეობის ისტორიული სიმბოლო. ქალაქი აშენებულია გულის ფორმით. 1979 წლისთვის ბრიუსელს ათასწლიანი ისტორია ჰქონდა. ბელგიის სამეფოს დედაქალაქის საფეხმავლო ღირშესანიშნაობების დათვალიერების დროს თქვენ იხილავთ მერიას და გილდიის სახლებს ევროპის ერთ-ერთ ულამაზეს გრანდ მოედანზე, რომელიც გახდა ბრიუსელის სიმბოლო. სასტუმროში განთავსება. ღამისთევა ბრიუსელის სასტუმროში. '
            },
            {
                id: 4,
                head: '4 დღე. ამსტერდამი',
                paragraph: 'საუზმე სასტუმროში. ამსტერდამში გადასვლა. ამსტერდამის არხების დათვალიერება (სურვილისამებრ ნავებით გასეირნება). სასტუმროში განთავსება. თავისუფალი დრო. ღამისთევა სასტუმროში.'
            },
            {
                id: 5,
                head: '5 დღე. ვოლენდამი-ზაანს შანსი-ანტვერპენი',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო სასტუმროში ან სურვილისამებრ ექსკურსია ქალაქებში ვოლენდამი და ზაანს შანსი. ხუთი ქარის წისქვილი ამშვენებს ზაანის ნაპირებს. ისინი მოგვაგონებენ იმ პერიოდებს, როდესაც ზაანის პროდუქტიულობა ქარის სიძლიერეზე იყო დამოკიდებული. ზაანს შანსი არის ღია ცის ქვეშ ეთნოგრაფიული მუზეუმი, სადაც გლეხები ცხოვრობენ საუკუნოვანი წეს-ჩვეულებების დაცვით: ისინი ატარებენ თვალწარმტაც ხალხურ კოსტიუმებს და ხის ფეხსაცმელს, ამზადებენ ყველს ტრადიციული ტექნოლოგიით. ლამაზად შემონახული შენობები მე-17 და მე-18 საუკუნეების ჰოლანდიური ცხოვრების მთავარი მაგალითია. ავთენტური სახლები, ისტორიული გემთმშენებლობები, ქარის წისქვილები ყოველწლიურად ასობით ათას ტურისტს იზიდავს. დღეს ვოლენდამი ცნობილია როგორც ეთნოგრაფიული ტურისტული ცენტრი, "ნამდვილი ჰოლანდიის" სიმბოლო. ყოველწლიურად 2 მილიონზე მეტი მოგზაური ჩამოდის აქ პატარა მოწესრიგებული ეროვნული სახლების სანახავად, რომელთა ფანჯრები ვიტრინებივით არის მორთული, ძველი ეკლესიები, მყუდრო რომანტიული ქუჩები, ლამაზი არხები, ხიდები და ცნობილი ადგილობრივი ნავსადგური, სადაც შეგიძლიათ იპოვოთ თითქმის ყველა სახის ნავსადგური. სათევზაო ნავები და იახტები. ანტვერპენში გადასვლა. იარეთ ქალაქში თანმხლებ ჯგუფთან ერთად. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 6,
                head: '6 დღე. პარიზი',
                paragraph: 'საუზმე სასტუმროში. პარიზში გადასვლა. თავისუფალი დრო. ეწყობა სურვილისამებრ ექსკურსია ცნობილ ლუვრის მუზეუმში. სურვილისამებრ ტური პარიზის ღვთისმშობლის ტაძარში და ლათინურ კვარტალში - სამეფო მუშკეტერები აქ დუელებს მართავდნენ. ვნახავთ ცნობილ სარბონის უნივერსიტეტს, კლუნის აბანოებს, ლუქსემბურგის ბაღებს შადრევნებითა და თეთრი მარმარილოს ქანდაკებებით, მარია მედიჩის სასახლეს, პანთეონს. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 7,
                head: '7 დღე. პარიზი ',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დღე. ღამისთევა სასტუმროში.  '
            },
            {
                id: 8,
                head: '8 დღე. პარიზი ',
                paragraph: 'საუზმე სასტუმროში. დილით ეწყობა დამატებითი ექსკურსია მონმარტში, რომელიც არის პარიზის უმაღლესი წერტილი. აეროპორტში ტრანსფერი. '
            },
            
        ]
    },
    {
        inPrice: [
           '3* სასტუმროში განთავსება და დილის საუზმე',
           'აეროპორტი-სასტუმრო-აეროპორტი ჯგუფური ტრანსფერი: ხელმისაწვდომია მხოლოდ იმ ფრენებისთვის რომელიც ჩამოდის 10:30-დან 13:00 საათამდე და ყველა ფრენისთვის რომელიც მიემგზავრება 13:00-დან 18:00 საათამდე. სხვა დროებზე ჩამოფრენისა და გაფრენის რეისებს ემატემა დამატებითი ტრანსფერის გადასახადი 30 ევრო ადამიანზე ერთი მიმართულებით.',
           'ტრანსპორტირება კომფორტული ავტობუსით (ტრანსპორტის, საწვავისა და მძღოლის ხარჯები)',
           'რუსულენოვანი გამყოლი მთელი ტურის განმავლობაში',
           'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: პარიზი, ბრიუგე, ბრიუსელი, ამსტერდამი',
           'რუსულენოვან ასისტენტთან ერთად ვიზიტი ჟივერნიში, რუანში, ანტვერპენში'
        ]
    },
    {
        additionTours: [
            'მუზეუმების ბილეთები ',
            'ექსკურსია ვერსალში 57 ევრო + 18 შესასვლელი ბილეთი ',
            'ექსკურსია პარიზის ღვთისმშობლის ტაძარში 35 ევრო ',
            'ექსკურსია მონმარტზე 35 ევრო',
            'ვახშამი და საღამოს შოუები მულენ რუჟის კაბარეში, (ფასი დამოკიდებულია შერჩეული პროგრამის მიხედვით)',
            'სენაზე ნავის ბილეთი 15 ევრო',
            'ექსკურსია ღამე პარიზში 30 ევრო ',
            'ლუვრის მუზეუმი გიდით 50 € + შესვლის ბილეთი 20 €',
            'ეტრეტას ექსკურსია 20 ევრო',
            'ექსკურსია ვოლენდამში + ზაანს შანსში 65 ევრო'
        ]
    },
    {
        mustPay: [
            'ყურსასმენები მთელი მოგზაურობის განმავლობაში - 20 ევრო',
            'ნავით გასეირნება ამსტერდამში 10 ევრო',
            'გადასახადი სასტუმროებში (City Tax) 1-დან 5 ევრომდე დღეში ერთ ადამიანზე',
            'ამსტერდამში შესვლის გადასახადი 1,5 ევროდან ერთ ადამიანზე'
        ]
    }
]