export const europe = [
    {
        day: [
            {
                id: 1,
                head: '1 დღე. მილანი',
                paragraph: 'აეროპორტში კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა  Europe Voyage. განთავსება სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
            },
            {
                id: 2,
                head: '2 დღე. მილანი',
                paragraph: 'საუზმე სასტუმროში. ღირსშესანიშნაობების საფეხმავლო ტური რუსულენოვან გიდთან ერთად მილანის ისტორიულ ცენტრში. აქ გვექნება შესაძლებლობა ვნახოთ-საკათედრო ტაძარი, დიდი სფორზესკოს ციხე, ცნობილი თეატრი La Scala, მსოფლიოში ცნობილი ვიქტორ ემანუელ II-ის სავაჭრო გალერეა. თავისუფალი დრო. ეწყობა სურვილისამებრ მოგზაურობა იტალიის ერთ-ერთ ულამაზეს ტბაზე, ტბა მაჟორეზე თავისი დიდებული ბორომეოს სასახლით, რომელიც მდებარეობს კუნძულ იზოლა ბელაზე. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში.'
            },
            {
                id: 3,
                head: '3 დღე. სტრასბურგი',
                paragraph: 'საუზმე სასტუმროში. გადასვლა სტრასბურგში. სტრასბურგი არის „გაერთიანებული ევროპის დედაქალაქი“ - შესანიშნავად ლამაზი და საოცრად შემონახული უძველესი ქალაქის სახელს ატარებს. სტრასბურგის ისტორიული ცენტრი არის განლაგებული კუნძულზე, რომელიც წარმოქმნის მდინარე ილეს. ილეს მდინარე კი ჩაედინება რაინში. გზად დამატებით მოეწყობა ვიზიტი შვეიცარიის ქალაქ ლუცერნში. სტრასბურგის სასტუმროში განთავსება. თავისუფალი დრო ქალაქში. ღამისთევა სასტუმროში.'
            },
            {
                id: 4,
                head: '4 დღე. პარიზი ',
                paragraph: 'საუზმე სასტუმროში. გადასვლა პარიზში. ქალაქში მიმოხილვითი ექსკურსია ავტობუსით, სადაც თქვენ შეძლებთ დატკბეთ და იხილოთ: ლუვრი, ბასტილიის მოედანი, ოპერა, ღვთისმშობლის ტაძარი და პარიზის სხვა ღირსშესანიშანობები. ვიზიტი ფრაგონარის პარმიუმერიულ ფაბრიკაში. თავისუფალი დრო. სურვილისამებრ მოეწყობა ექსკურსია ნოტრ-დამში და ლათინურ კვარტალში-სადაც იბრძოდნენ სამეფო მუშკეტერები დუელების დროს. ვნახავთ ცნობილ სარბონის უნივერსიტეტს, კლუნის აბანოებს, ლუქსემბურგის ბაღებს შადრევნებითა და თეთრი მარმარილოს ქანდაკებებით, მარია მედიჩის სასახლეს, პანთეონს. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 5,
                head: '5 დღე. პარიზი',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. სურვილამებრ დღის პირველ ნახევარში მოეწყობა ექსკურსია ვერსალსა და მონმარტში - ეს გახლავთ პარიზის ყველაზე მაღალი წერტილი. ჩვენ ვნახავთ საკრე კერის თეთრ ტაძარს. სიყვარულის კედელს, დალიდას სახლს, ქარის წისქვილებს და მულენ რუჟის ცნობილ კაბარეს. დღის მეორე ნახევარში, სურვილისამებრ ექსკურსია მსოფლიოში ცნობილ ლუვრის მუზეუმში და კრუიზი სენაზე. შემოთავაზებული იქნება სურვილისამებრ საღამოს ჩვენება მულენ რუჟის კაბარეში. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში.'
            },
            {
                id: 6,
                head: '6 დღე. ბრიუსელი',
                paragraph: 'საუზმრე სასტუმროში. ბრიუსელში გადასვლა. საფეხმავლო მიმოხილვით ექსკურსიის დროს თქვენ ნახავთ რატუშას და გილდიის სახლებს, ასევე ქანდაკებას (Manneken Pis), რომელიც გახდა ბრიუსელის სიმბოლო, საბლონის ღვთისმშობლის ეკლესიას და ქალაქის სხვა ღირსშესანიშანობებს. განთავსება სასტუმროში-ამსტერდამის მიმდებარე ტერიტორიაზე. ღამისთევა სასტუმროში.'
            },
            {
                id: 7,
                head: '7 დღე. ამსტერდამი ',
                paragraph: 'საუზმე სასტუმროში. მიმოხილვითი ექსკურსია ამსტერდამის არხებზე. სურვილისამებრ მოეწყობა ექსკურსია ჰააგაში. ჰააგა არის პარლამენტის, მთავრობისა და სამეფო ოჯახის რეზიდენცია. აქვე არის განთავსებული მსხვილი საერთაშორისო ორგანიზაციების ოფისები.  მას ხშირად უწოდებენ „ბედისწერის დედაქალაქს“, აქვე არის საერთაშორისო სასამართლოები. იხილეთ მშვიდობის სასახლე - ერთ-ერთი ყველაზე გაშუქებული შენობა ჰააგაში. ბინენჰოფი - ჰოლანდიის პარლამენტის ადგილსამყოფელი რომელიც მდებარეობს თვალწარმტაცი ტბის მახლობლად. სასახლის კომპლექსი მდებარეობს ძველი სანადირო, საიდანაც დაიწყო ქალაქის ისტორია. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში.'
            },
            {
                id: 8,
                head: '8 დღე.(ვოლენდამი-ზაანსე სჰანსი)',
                paragraph: 'საუზმე სასტუმროში. სასტუმროში თავისუფალი დროის გატარება ან დამატებითი ღირებულების გადახდის შემთხვევაში მოეწყობა ექსკურსია ვოლენდამისა და ზაანსე სხანსის ქალაქებში. ზაანის სანაპიროს ხუთი წისქვილი ამშვენებს. ისინი იმ დროს გვაგონებს, როცა ზაანის პროდუქტიულობა ქარის სიძლიერეზე იყო დამოკიდებული. ზაანსე სხანსი - ღია ცისქვეშ არსებული ეთნოგრაფიული მუზეუმია, სადაც გლეხები საუკუნოვანი ტრადიციების დაცვით ცხოვრობენ: ისინი ატარებენ ხალხურ შესამოსელებს და გამოჭრილ კლომპებს (ხის ფეხსაცმელებს), ტრადიციული ტექნოლოგიების მიხედვით ამზადებენ ყველს. შესანიშნავად შემონახული შენობები მე-17-მე-18 საუკუნეების ჰოლანდიური ცხოვრების ნათელი მაგალითია. სპეციფიკური სახლები, ისტორიული ვერფები და ქარის წისქვილები ყოველწლიურად ასობით ათას ტურისტს იზიდავს. დღესდღეობით ვოლენდამი ეთნოგრაფიულ ტურისტულ ცენტრადაა ცნობილი, იგი „ნამდვილი ჰოლანდიის“ სიმბოლოა. იქ ყოველწლიურად 2 მილიონამდე მოგზაური და თავგადასავლების მაძიებელი ჩადის საგამოფენო ვიტრინების მსგავსად მორთული პატარა ეროვნული სახლების, ძველი ეკლესიების, მყუდრო რომანტიკული ქუჩაბანდების, ლამაზი არხების, ასაწევი ხიდებისა და ცნობილი ადგილობრივი ნავსადგურის დასათვალიერებლად. ამ ნავსაყუდელში შეხვდებით პრაქტიკულად ყველა ტიპის თევზსაჭერ ბოტს და იახტას. მაინის ფრანკფურტში გადასვლა. ქალაქში გასეირნება თანმხლებ ჯგუფთან ერთად. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 9,
                head: '9 დღე. მაინის ფრანკფურტი - მიუნჰენი',
                paragraph: 'საუზმე სასტუმროში. ისტორიული ცენტის დათვალიერება ჯგუფის მეგზურთან ერთად. მიუნჰენში გადასვლა. ისტორიული ცენრტის დათვალიერება მეგზურთან ერთად. თავსუფალი დრო. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 10,
                head: '10 დღე. (ნოიშვანშტაინის ციხე-სიმაგრე)-ვერონა ',
                paragraph: 'საუზმე სასტუმროში. ფიუსენში გადასვლა. ქალაქში თავისუფალი დროის გატარება. სურვილისამებრ მოეწყობა გამგზავრება ნოიშვანშტაინის ციხე-სიმაგრისკენ. მასზე საუბრობენ, როგორც ცხადად ახდენილ ოცნებაზე, ზღაპრულ სიმაგრეზე, რომელიც განლაგდა ბავარიის ალპების დათოვლილ მწვრერვალებს შორის. თითქოს ძვლისგან გამოკვეთილი ნაგებობა უფრო ნატვრას ჰგავს, ვიდრე რეალობას. ის ადამიანთა მიერ აღმართულ შენობათა შორის ერთ-ერთი ყველაზე უჩვეულოა. ციხე-სიმაგრე განთქმულია არა მხოლოდ თავისი ისტორიით, არამედ იმითიც, რომ ის გახდა უოლტ დისნეის მულტფილმ - „მძინარე მზეთუნახავში“ ნაჩვენები ციხე-სიმაგრის პროტოტიპი. ვერონასკენ მიმავალ გზაზე ავსტრიის ქალაქ ინსბურკის მონახულების შესაძლებლობა. ვერონაში გადასვლა. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 11,
                head: '11 დღე. ვერონა-(ვენეცია)',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო ვერონას ცენტრში. მოეწყობა სურვილისამებრ ექსკურსია ვენეციაში - მსოფლიოს ერთ-ერთ ულამაზეს ქალაქში. ქალაქის ღირსშესანიშნაობების დათვალიერება მეგზურთან ერთად. თქვენ ნახავთ პიაცა სან მარკოს, ბაზილიკას სან მარკოს, კამპანილეს - ყველაზე მაღალ შენობას ვენეციაში. და, რა თქმა უნდა, არ დაივიწყოთ გონდოლები - ტრანსპორტის ეგზოტიკური ფორმა ვენეციაში, რომელზედაც თქვენ აუცილებლად ჩაძირავთ ვენეციის რესპუბლიკის შორეულ წარსულში.  სურვილისამებრ მოეწყობა ექსკურსია წმინდა მარკოზის საკათედრო ტაძარში და წმინდა ლაზარეს კუნძულზე. ტრანსფერი მილანში ავტობუსით ან რკინიგზით. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 12,
                head: '12 დღე. მილანი - პადუია',
                paragraph: 'საუზმე სასტუმროში. სურვილისამებრ მოეწყობა გამგზავრება ქალაქ პადუიაში. გავისეირნებთ ევროპაში ყველაზე დიდ და გრანდიოზულ პრატო დელა ვალეს გასწვრივ, რომელსაც ამშვენებს ცნობილი ადამიანების 78 სკულპტურა. ცენტრალურ ნაწილში არის წყლის არხი ელიფსის სახით, რომლის შუაში არის პატარა კუნძული. ჩვენ ვნახავთ წმინდა ანტონის ბაზილიკას, სადაც ინახება ერთ-ერთი ყველაზე პატივსაცემი წმინდანის, წმინდა ანტონი პადუელის ნაწილები. თქვენ შეგიძლიათ დააფასოთ ყავის უნიკალური და განუმეორებელი გემო კარების გარეშე კაფეში "Pedrokki", რომელიც აშენებულია ნეოკლასიკურ სტილში გოთური სტილის ელემენტებით - ყველაზე ლამაზი და, შესაბამისად, ყველაზე პოპულარული ინსტიტუტი პადუაში. გადასვლა მილანში. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 13,
                head: '13 დღე. მილანი',
                paragraph: 'საუზმე სასტუმროში. აეროპორტში ტრანსფერი.'
            }
        ]
    },
    {
        inPrice: [
            '3* სასტუმროში განთავსება და დილის საუზმე',
            'აეროპორტი-სასტუმრო-აეროპორტი ჯგუფური ტრანსფერი მალპენსას აეროპორტის ყველა რეისისათვის',
            'ტრანსპორტით უზრუნველყოფა რუსულენოვანი ასისტენტის თანხლებით',
            'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: პარიზი, ბრიუსელი, ამსტერდამი, მილანი',
            'მაინის ფრანფურტი  და მიუნჰენის მონახულება რუსულენოვანი ასისტენტის თანხლებით'
        ]
    },
    {
        additionTours: [
            'მუზეუმში შესასვლელი ბილეთები',
            'ლა-სკალას მუზეუმში ექსკურსია - 30 ევრო (საფასურში შედის შესასვლელი ბილეთი)',
            'დუომოს საკათედრო ტაძარი მილანში - 25 ევრო',
            'მაჟორის ტბაზე გასეირნება - 55 ევრო ( ღირებულებაში შედის კატერით მგზავრობის საფასური)',
            'ლუცერნის მონახულება - 10 ევრო',
            'ექსკურსია სტრასბურგში - 10 ევრო',
            'ექსკურსია ნოტრ-დამში და ლათინურ კვარტალში - 35 ევრო',
            'ექსკურსია მონმარტში - 35 ევრო ',
            'ექსკურსია ლუვრში მეგზურის თანხლებით 45 ევრო + შესასვლელი ბილეთი 20 ევრო',
            'ექსკურსია ვერსალში 55 ევრო + შესასვლელი ბილეთი 18 ევრო',
            'ნავით გასეირნება სენაზე პარიზში - 15 ევრო',
            'ვახშამი და ღამის შოუ კაბარე მულენ-რუჟჟში ( ღირებულება დამოკიდებულია არჩეულ პროგრამაზე)',
            'ექსკურსია ჰააგაში - 40 ევრო ',
            'ექსკურსია ვოლენდამში + ზაანსე სხანსში - 65 ევრო',
            'ექსკურსია ნოიშვანშტაინის ციხე-სიმაგრეში 55 ევრო + შესასვლელი ბილეთი 16 ევრო',
            'ინსბრუკას მონახულება - 10 ევრო',
            'ექსკურსია ვენეციაში - 60 ევრო',
            'ვენეციის დიდი არხის მონახულება - 20 ევრო',
            'წმინდა მარკის ტაძარი - 15 ევრო',
            'წმინდა ლაზარეს კუნძული - 35 ევრო ',
            'გამგზავრება ქალაქ პადუიაში - 35 ევრო'
        ]
    },
    {
        mustPay:[
         'ყურსასმენებით სარგებლობა მთელი ტურის განმავლობაში - 20 ევრო',
         'ნავის ღიებულება ამსტერდამის არხებში - 10 ევრო',
         'ტურისტული გადასახადი სასტუმროში (City Tax)',
         'გადასახადი ამსტერდამში შესასვლელად - 1,5 ევროდან 3 ევრომდე ერთ ადამიანზე'
        ]
    }
]