export const europe = [
    {
        day: [
            {
                id: 1,
                head: '1 დღე.',
                paragraph: 'მილანში ჩაფრენა. აეროპორტში პარტნიორი კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა  - „Europe Voyage”. ტრანსფერი და სასტუმროში განთავსება. თავისუფალი დრო. ღამისთევა სასტუმროში.'
            },
            {
                id: 2,
                head: '2 დღე.',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
            },
            {
                id: 3,
                head: '3 დღე. მილანი.',
                paragraph: 'საუზმე სასტუმროში. შეხვედრა ჯგუფის მეგზურთან. მიმოხილვითი საფეხმავლო ექსკურსია მილანში რუსულენოვან მეგზურთან ერთად, რომელიც მოიცავს ქალაქის ცენტრალური ნაწილის გაცნობას, შუასაუკუნოვანი ციხე-სიმაგრე „სფორცის’’ მონახულებას, გასეირნებას დანტეს ცენტრალურ ქუჩაზე, ამის გარდა, გარედან ვნახავთ გოთიკური ხელოვნების ნიმუშს სახელად - დუომოს ტაძარი, გზად შევივლით მსოფლიოში ყველასთვის ცნობილ სავაჭრო გალერეაში რომელიც უკავშირდება ვიქტორ ემანუილა II სახელს, ექსკურსიას კი დავასრულებთ ლა-სკალას ლეგენდარული საოპერო თეატრის წინ, რომელიც ითვლება მსოფლიო კლასიკური მუსიკის ცენტრად. თავისუფალი დრო. მსურველთათვის მოეწყობა დამატებითი ექსკურსიები:  ლა-სკალას თეატრალურ მუზეუმში, სადაც ექსკურსიის ნაწილი მოიცავს უშუალოდ თეატრის დარბაზის ნახვას. ექსკურსია დუომოს ტაძარში. ტბა მაჟორეზე გასეირნება და კუნძული ისოლლა ბელას მონახულება, რომელიც მოიცავს დაუვიწყარ ბოტანიკურ ბაღს და ჰერცოგ ბორროემოს ციხე-სიმაგრეს.  დაბრუნება სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
            },
            {
                id: 4,
                head: '4 დღე. მილანი - (ვერონა)',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. მსურველთათვის მოეწყობა ექსკურსია ვერონაში - მსოფლიოს ერთ-ერთ გასაოცარ  ქალაქში, რომელიც ითვლება რომეოსა და ჯულიეტას სამშობლოდ.  ექსკურსიის მსვლელობის დროს ჩვენ ვნახავთ ამფითეატრ არენას, რომელიც 40 წლით უფრო ძველია ვიდრე კოლიზეუმი და შედარებით უკეთ არის შემონახული. გავის თაღი, რომელიც რომაული პერიოდით თარიღდება. ჩვენ ვნახავთ რომეოს სახლს და გავივლით იმ გზას, რომელიც მან ჯულიეტასთან პაემანზე მისასველად გაიარა, დავდგებით მისი აივნის ქვეშ და ჩავიფიქრებთ სურვილებს. ექსკურსია ვერონაში იძლევა დამატებით შესაძლებლობას ეწვიოთ გარდას ტბას, ერთ-ერთ ყველაზე ცნობილ ევროპული ტბის კურორტს, ბუნებრივი თერმული წყაროებით, ქალაქ სირმიონეში. გვექნება შესაძლებლობა გავცუროთ, ხოლო შემდგომ დავაგემოვნოთ უგემრიელესი ნაყინი. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში. '
            },
            {
                id: 5,
                head: '5 დღე.ლიხტენშტეინი-ციურიხი',
                paragraph: 'საუზმე სასტუმროში. სასტუმროდან გამოსვლა (ბარგით). გადასვლა ციურიხში. გზად ლიხტენშტეინის სამთავროში გაჩერება. ლიხტენშტეინი - პატარა და საოცარი ქვეყანაა, რომლის ფართობიც შეადგენს 160 კვ,კმ.  სამი მეოთხედი ქვეყნის ნაწილისა უკავია მთებს. დედაქალაქის ისტორიული ცენტრის დათვალიერება თანმხლებ ჯგუფთან ერთად. ციურიხში - შვეიცარიის ფინანსურ ცენტრში. ექსკურსია ქალაქის ისტორიულ შუაგულში მეგზური თანხლებით. თავისუფალი დრო. ციურიხის მიმდებარედ არსებულ სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 6,
                head: '6 დღე. (რეინის ჩანჩქერი - შტაიმ ამ რაინი -ლუცერნი ) ',
                paragraph: 'საუზმე სასტუმროში. თავისუფალ დროს მსურველთათვის დღის პირველ მონაკვეთში დაიგეგმება ექსკურსია რეინის ჩანჩქრეზე და მის პირას გაშენებულ ზღაპრულ ქალაქ შტაინ ამში. დღის მეორე ნახევარში განხორციელდება მსურველთათვის ექსკურსია ლუცერნის ისტორიულ ნაწილში, რომელიც ცნობილია ხის ძველი ნაგებობებით და ხიდებით. ეს ნაგებობები კი გადაჰყურებენ მდინარე რეიმსის წყლებს. თავისუფალი დრო. სასტუმროში დაბრუნება. ღამისთევა სასტუმროში.'
            },
            {
                id: 7,
                head: '7 დღე. ბერნი ',
                paragraph: 'საუზმე სასტუმროში. სასტუმროდან გამოსვლა (ბარგით). გადასვლა შვეიცარიის დედაქალაქ ბერნში. მეგზურთან ერთად ქალაქის ცენტრში გასეირნება მოგცემთ შესაძლებლობას, რომ იხილოთ ძირითადი ღირსშესანიშნაობები რომელსაც მიეკუთვნება ცოცხალი დათვები, საათის კოშკი და ქვეყნის ყველაზე მაღალი ტაძარი. მსურველებს ექნებათ საშუალება, მოინახულონ ყველაზე ფოტოგენური ალპური სოფელი სახელად - გრუიერი და ასევე დააგემოვნონ იქაური გათქმული ყველი. იტალიაში გადასვლა, გზად გაჩერება ერთ-ერთ მედიდურ კურორტზე - შვეიცარიის ქალაქი მონტრეში, რომელიც განლაგებულია ჟენევის ტბის სანაპიროზე. ჟენევის ტბა კი ქვეყნის ყველაზე გრძელი სანაპირო ხაზია.  ამ ადგილს უდიდესი ისტორია აქვს, იქ დგას ფრედი მერკურის, ნობაკოვის და კიდევ მრავალი უნიჭიერესი და გამოჩენილი ადამიანის ძეგლები. შვეიცარიის ყველაზე მონახულებადი ღირსშესანიშნაობა - შილონის ციხე სწორედ ქალაქ მონტრეში მდებარეობს. ტურინის შემოგარენში, პიემონტის რეგიონში არსებულ სასტუმროში განთავსება. ღამისთევა სასტუმროში. '
            },
            {
                id: 8,
                head: '8 დღე. მილანი ',
                paragraph: 'საუზმე სასტუმროში. გადასვლა ტურინის ცენტრში. ტურინი არის 20 ოლიმპიური თამაშის ცენტრი. ქალაქის ისტორიულ ცენტრში გასეირნება მეგზურის თანხლებით ან ლიცენზირებულ გიდთან ერთად ექსკურსია, სადაც ჩვენ ვნახავთ ბაროკოს სტილში შესრულებულ ისტორიულ ცენტრს, კასტელოს მოედანი - რომელიც ქალაქის გულში მდებარეობს, სავოის დინასტიის სამეფო სასახლეს, ოლე-ანტონელიანა საკრა სინდონეს საკათედრო ტაძარი თავისი კაპელით, სადაც ინახება ტურინის გარდამოხსნა. თავისუფალი დრო. სურვილისამებრ ექსკურსია სამეფო სასახლეში, რომელიც ერთ-ერთ მდიდრულ სამეფო რეზიდენციადაა აღიარებული. იქ გექნებათ საშუალება,  დაათვალიეროთ სამეფო აპარტამენტები, სავოიას გვარის მეფეების კარის არქიტექტორების ნამუშევრები, რომელთა სახელები შესულია მსოფლიო ხუროთმოძღვრების ისტორიაში. სამეფო იარაღიას პალატა განთქმულია 62-ფერიანი მარმარილოთი, იქ ინახება ცივი და ცეცხლსასროლი იაღარის მსოფლიოს ერთ-ერთი ყველაზე მდიდრული კოლექცია. თქვენ იხილავთ საჭურველისა და ცხენის აღკაზმულობის ერთადერთ ექსპოზიციას მეფე კარლო ალბერტოს პირადი კოლექციიდან. ასევე შეძლებთ დუომოს ტაძრის კაპელაში მოხვედრას, ნახავთ არქიტექტორ გუარინო გუარინის მიერ დაპროექტებულ ბაროკოს სტილის ყველაზე ცნობილ გუმბათს  სადაც ინახებოდა გარდამოხსნა 1997 წლამდე. მილანში გადასვლა ავტობუსით ან მატარებლით. აეროპორტის ტრანსფერი.'
            },

           
        ]
    },
    {
        inPrice: [
            '3* - 4* სასტუმროში განთავსება და დილის საუზმე ',
            'აეროპორტი-სასტუმრო-აეროპორტი ჯგუფური ტრანსფერი მალპენსას აეროპორტის ყველა რეისისთვის',
            'ტრანსპორტით უზრუნველყოფა რუსულენოვანი ასისტენტის თანხლებით',
            'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: მილანი, ციურიხი.',
            'ტურინი, ბერნი, ლიხტენშტეინის მონახულება რუსულენოვანი ასისტენტის თანხლებით.'
        ]
    },
    {
        additionTours: [
            'ლა-სკალას თეატრი - 30 ევრო (ღირებულებაში შედის შესასვლელი ბილეთის საფასური)',
            'ექსკურსია მილანში არსებულ დოუმოს საკათედრო ტაძარში - 25 ევრო ',
            'მაჟორის ტბაზე გასეირნება - 55 ევრო ( ღირებულებაში შედის კატერით მგზავრობის საფასური)',
            'სასახლეს და ბოტანიკურ ბაღში შესასვლელი ბილეთი - 17 ევრო (იზოლა ბელა)',
            'ექსკურსია ვერონაში - 60 ევრო',
            'გარდას ტბის მონახულება - 10 ევრო',
            'ჩანჩქერის და შტაინ ამ რაინის დათვალიერება - 65 ევრო ',
            'ექსკურსია ლუცერნში - 65 ევრო ',
            'ქალაქ მონტრეს მონახულება - 10 ევრო ',
            'ქალაქ გრიუერში სტუმრობა - 10 ევრო ',
            'ექსკურსია ტურინში ლიცენზირებულ მეგზურთან ერთად - 10 ევრო',
            'ექსკურსია სამეფო სასახლეში - 35 ევრო ( ღირებულბაში შედის შესასვლელი ბილეთის საფასური'
        ]
    },
    {
        mustPay: [
            'გადასახადი სასტუმროებში (City Tax)',
            'ყურსასმენებით სარგებლობა მთელი კვირის განმავლობაში - 16 ევრო',
        ]
    }
]