export const europe = [
    {
        day: [
            {
                id: 1,
                head: '1 დღე. მილანი',
                paragraph: 'ჩაფრენა მილანში. აეროპორტში კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა Europe Voyage. მხოლოდ ადრეული რეისით ჩაფრენილთათვის შესაძლებელია დაორგანიზდეს სურვილისამებრ ექსკურსია: მოგზაურობა მაჟორეს ტბაზე ნავით, ვიზიტი ისოლა ბელაში თავისი საოცარი ბოტანკურ ბაღით და ბორომეოს ჰერცოგის სასახლეში. ტრანსფერი და სასტუმროში  განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 2,
                head: '2 დღე. ბოლონია',
                paragraph: 'საუზმე სასტუმროში. გადასვლა ბოლონიაში. მიმოხილვითი ექსკურსია ბოლონიაში. თავისუფალი დღო. სასტუმროში განთავსება ბოლონიის მიმდებარე ტერიტორიაზე. ღამისთევა სასტუმროში. '
            },
            {
                id: 3,
                head: '3 დღე. ვენეცია.',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დრო. სურვილისამებრ მოეწყობა ექსკურსია ვენეციაში. ვენეცია არის გამორჩეული ქალაქი თავისი სილამაზით. თქვენ გელოდებათ მიმოხილვითი ექსკურსია ქალაქში მეგზურთან ერთად. ასევე გექნებათ შესაძლებლობა ნახოთ სან მარკოს მოედანი, სან მაროს ბაზილიკა, კამპანილე- ყველაზე მაღალი შენობა ვენეციაში. და, რა თქმა უნდა, არ დაივიწყოთ გონდოლები - ტრანსპორტის ეგზოტიკური ფორმა ვენეციაში, რომელზედაც თქვენ აუცილებლად გადაინაცვლებთ ვენეციის რესპუბლიკის შორეულ წარსულში. სურვილისამებრ მოეწყობა ექსკურსია წმ. მარკის ტაძარში და ასევე წმ. ლაზერეს კუნძულზე. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში.'
            },
            {
                id: 4,
                head: '4 დღე. ფლორენცია-გენუა',
                paragraph: 'საუზმე სასტუმროში. გადასვლა ფლორენციაში. ფლორენცია-არის ერთ-ერთი უმსხვილესი და თავისი სილამაზით გამორჩეული იტალიური ქალაქი, რომელიც ატარებს რენესასნსის სამშობლოს სახელს. აქ ცხოვრობდნენ და მოღვაწეობდნენ ისეთი ცნობილი ადამიანები როგორიცაა ლეონარდო და ვინჩი, დანტე, მიქელანჯელო და სხვა. მიმოხილვითი ექსკურსია ფლორენციის ისტორიულ ცენტრში რუსულენოვან მეგზურთან ერთად (სინიორის მოედანი და პიაცოლა ვეკო, მიქელანჯელოს, მაკიაველის და გალილეოს სამარხების მონახულება. თავისუფალი დრო. გადასვლა გენუაში. გასეირნება გენუაში. განთავსება სასტუმროში. ღამისთევა სასტუმროში.'
            },
            {
                id: 5,
                head: '5 დღე.გენუა-ნიცა-(მონტე-კარლო)',
                paragraph: 'საუზმე სასტუმროში. გადასვლა ნიცაში, ფრაგონის ფარფიუმერიის ქარხნის მონახულება. სურვილისამებრ შემოთავაზებული იქნება ექსკურსია მონტე-კარლოში (მონაკოს სამეფო). მონაკოს ძველი ციხე-სიმაგრე ისტორიული ფილმის დეკორაციას ჰგავს, ნამდვილი პრინცითა და მცველებით. მსოფლიოს ყველაზე ცნობილ კაზინოში შეგიძლიათ დადოთ პატარა ფსონი და თავი იგრძნოთ როკფელერად. სასტუმროში განთავსება. ღამისთევა ნიცას სასტუმროში.'
            },
            {
                id: 6,
                head: '6 დღე. დიჟონი',
                paragraph: 'საუზმე სასტუმროში. გადასვლა დიჟონში. თავისუფალი დრო. ქალაქი დიჟონი მდებაორებს მდინარე უშ-ზე, ბურგუნდიის დედაქალაქი-ეს არის ერთ-ერთი ულამაზესი ადგილი საფრანგეთში. ქალაქი რომელიც ატარებს ხელოვნებისა და საოცარი არქიტექტურის სახელს. ისტორიული ცენტრში გასეირნება მეგზურის თანხლებით. შემეცნებით ექსკურსია ჰერცოგ ბურგუნდის სასახლეში, ღვთისმშობლის ტაძარში „სენ-მიშელის“. დიჟონის სასტუმროში განთავსება. თავისუფალი დრო. ღამისთევა სასტუმროში. '
            },
            {
                id: 7,
                head: '7 დღე. პარიზი ',
                paragraph: 'საუზმე სასტუმროში. გადასვლა პარიზში. მიმოხილვითი ექსკურისა ქალაქში ავტობუსით, სადაც გვექნება შესაძლებლობა დავტკბეთ ლუვრით, ბასტილიის მოედანი, ოპერა, ნოტრ დამის საკათედრო ტაძარი და სხვა. ფრაგონის საპარფიუმერო ქარხანა. თავისუფალი დრო. სურვილისამებრ მოეწყობა ექსკურსია ნოტრ დამში და ლათინურ კვარტალში სადაც დუელების დროს იბრძობდნენ მუშკეტერები. გექნებათ შესაძლებლობა ნახოთ ცნობილი საბრნობის უნივერსიტეტი, ლუქსემბურგის ბაღები შადრევნებითა და თერთი მარმარილოთიი დამშვენებული.'
            },
            {
                id: 8,
                head: '8 დღე. პარიზი ',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დღე. სურვილისამებრ დღის პირველ ნახევარში შესაძლებელია დაიგეგმოს ექსკურსია ვერსალში და მონმარტში - ყველაზე მაღალი წერტილი პარიზში. დღის მეორე ნახევარში სურვილისამებრ ექსკურსია მსოფლიოში ცნობილ ლუვრის მუზეუმში და კრუიზი სენაზე. გთავაზობთ სურვილისამებრ ვიზიტი საღამოს შოუში მულენ რუჟის კაბარეში და ღამის ტური პარიზში. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში. ღამისთევა სასტუმროში.'
            },
            {
                id: 9,
                head: '9 დღე. ლუარ-ბურჟის ციხესიმაგრეები ',
                paragraph: 'საუზმე სასტუმროში. სასტუმროდან გამოსვლა. გამგზავრება ლუარის ხეობაში. ლუარის მიმდებარედ ერთ-ერთ ლამაზ წყაროსთან საპატიო ადგილასაა აშენებული ციხესიმაგრეები და თითოეულს თავისი ისტორია აქვს. ვეწვევით 2 კოშკს. განთავსება სასტუმროში ბურჟის მიმდებარედ. ღამსთევა სასტუმროში.'
            },
            {
                id: 10,
                head: '10 დღე. ჟენევა (შვეიცარია)',
                paragraph: 'საუზმე სასტუმროში. გადასვლა ჟენევაში. თავისუფალი დრო. ღამისთევა ჟენევის მიმდებარე ტერიტორიაზე. '
            },
            {
                id: 11,
                head: '11 დღე. მილანი',
                paragraph: 'საუზმე სასტუმროში. გადასვლა მილანში. განთავსება სასტუმროში. თავისუფალი დრო. ღამისთევა სასტუმროში.'
            },
            {
                id: 12,
                head: '12 დღე. მილანი',
                paragraph: 'საუზმე სასტუმროში. ტრანსფერი აეროპორტში. '
            }
           
        ]
    },
    {
        inPrice: [
            '3* სასტუმროში განთავსება (დილის საუზმე) ',
            'ჯგუფური ტრანსფერი აეროპორტი-სასტუმრო-აეროპორტი (მალპენსას ყველა რეისისათვის)',
            'ტრასნსპორტირებით უზრუნველყობა რუსულენოვან გამყოლთან ერთად.',
            'ექსკურსიები რუსულენოვან ლიცენზირებულ: მილანი, ბოლონია, ფლორენცია და პარიზი',
            'მეგზურთან ერთად  გასეირნება რუსულენოვან მეგზურთან ერთად : გენუა, დიჟონი '
        ]
    },
    {
        additionTours: [
            'ტბა მაჟორე -  60 ევრო (ნავი შედის საფასურში)',
            'სასახლეში და ბოტანიკურ ბაღში შესასვლელი ბილეთი „ისოლა ბელა“ - 25 ევრო ',
            'ვენეციაში ექსკურსია -  65 ევრო ',
            'ექსკურსია მონტე-კარლოში - 70 ევრო ',
            'ექსკურსია ნოტერ დამში და ლათინურ კვარტალში - 40 ევრო ',
            'ექსკურსია ვერსალში - 60 ევრო + 23 ევრო შესასვლელი ბილეთი',
            'ექსკურსია მონმარტში - 40 ევრო ',
            'ექსკურსია ლუვრში მეგზურთან ერთად 50 ევრო + შესავლელი ბილეთი 25 ევრო',
            'ღამის პარიზი - 40 ევრო ',
            'ნავით გასეირნება სენაზე პარიზში - 20 ევრო',
            'ვახშამი და საღამოს შოუ მულენ რუჟის კაბარეში, (ფასი დამოკიდებულია შერჩეული პროგრამის მიხედვით)',
            'ლუარის ციხესიმაგრეები: შამბორის ციხესიმაგრე - 21 ევრო, შენონსოს ციხესიმაგრე - 20 ევრო '
        ]
    },
    {
        mustPay: [
            'ყურსასმენები მთელი მოგზაურობის განმავლობაში - 20 ევრო',
            'გადასახადი სასტუმროებში (City Tax)',
            'ვენეციაში დიდი ახრი - უკანა გზა ჯუდეკას არხი - 25 ევრო    '
        ]
    }
]