export const europe = [
    {
        day: [
            {
                id: 1,
                head: '1 დღე. მილანი',
                paragraph: 'ჩაფრენა მილანში. აეროპორტში კომპანიის წარმომადგენელთან შეხვედრა, რომელსაც ხელში ეჭირება წარწერა Europe Voyage. ტრანსფერი და სასტუმროში განთავსება. თავისუფალი დრო. ღამისთევა სასტუმროში.'
            },
            {
                id: 2,
                head: '2 დღე. მილანი',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დღე. ღამე სასტუმროში'
            },
            {
                id: 3,
                head: '3 დღე. მილანი',
                paragraph: 'საუზმე სასტუმროში. შეხვედრა თანმხლებ ჯგუფთან. მილანის მიმოხილვითი საფეხმალო ტური, რუსულენოვან გამყოლთან ერთად, რომელიც მოიცავს ქალაქის ცენტრალური ნაწილის გაცნობას, სფორცას ციხის შუა საუკუნეების ციხესიმაგრის ვიზიტს, ცენტრალურ დანტეს ქუჩაზე გასეირნებას, გარდა ამისა ვნახავთ გოთური ხელოვნების შედევრი გარედან - დუმას ტაძარი, გავივლით ვიქტორ ემანუელ II-ის მსოფლიოში ცნობილ სავაჭრო გალერეას და დავასრულებთ ექსკურსიას ლეგენდარული ოპერის თეატრის- ლა სკალას წინ, რომელიც ითვლება ცენტრად. მსოფლიო კლასიკური მუსიკა. თავისუფალი დრო. მსურველებისთვის ეწყობა დამატებითი ექსკურსიები: ლა სკალას თეატრის მუზეუმი, სადაც ექსკურსიის ნაწილი იქნება თავად თეატრის მონახულება. ექსკურსია დუმის საკათედრო ტაძარში.  Maggiore’ს ტბაზე ნავით გასეირნება და ვიზიტი კუნძულ Isola Bella-ზე თავისი საოცარი ბოტანიკური ბაღით. ბორომეოს ჰერცოგების სასახლით. დაბრუნება სასტმროში. თავისუფალი დრო. ღამე სასტუმროში.'
            },
            {
                id: 4,
                head: '4 დღე. ლუბლიანა ',
                paragraph: 'საუზმე სასტუმროში. ტრანსფერი ლუბლიანაში. ქალაქის ტური. ლუბლიანა არის სლოვენიის დედაქალაქი, რომელიც მდებარეობს ქვეყნის ცენტრალურ ნაწილში, ალპებსა და ხმელთაშუა ზღვას შორის. ეს არის პატარა, მაგრამ ლამაზი ევროპული დედაქალაქი, რომელიც ცნობილია თავისი ისტორიული მემკვირდრეობით, უპირველეს ყოვლისა, როგორც ჰუმანური „ჯიბის“ ზომის ქალაქი, რომელიც ძალიან მოსახერხებელია ტურისტებისთვის ღირსშესანიშნაობების სანახავად. ისტორიული ქალაქის ცენტრი, ამჟამად მთლიანი საფეხმავლო ზონაა. უამრავი კაფე და მდინარის გასწვრივ მდებარე რესტორნები, ხელსაყრელია დასვენებისთვის და გამოხატავს ხმელთაშუა ზღვის სიმარტივეს, ეს ასევე დამახასიათებელია ლუბლიანას მაცხოვრებელთათვის. გავივლით ქალაქის სამ ცენტრალურ მოედანს, გაგაცნობთ ქალაქის სამ სავიზიტო ბარათს: ლუბლიანას ციხე, ტრომოსტოვიე_სამი ხიდის ანსამბლი მდინარე ლუბლიანიცაზე და დრაკონის ხიდი, რომელიც ქალაქის სიმბოლოა. საკათედრო ტაძარი და საეპისკოპოსო სასახლე. თავისუფალი დრო. განთავსება სასტუმროში. ღამისთევა სასტუმროში.'
            },
            {
                id: 5,
                head: '5 დღე. ზაგრები',
                paragraph: 'საუზმე სასტუმროში. სურვილისამებრ შესაძლებელია დღიური სრული ექსკურსიის მოწყობა ხორვატიაში. ზაგრების ღირსშესანიშნაობების დათვალიერება. ხორვატიის დედაქალაქ ზაგრებში ანტიკურობა და თანამედროვეობა საოცრადაა ერთმანეთში გადაჯაჭვული. ქალაქის ცენტრი ორ ნაწილად იყოფა. ზემო ქალაქი კვლავ ინარჩუნებს შუა საუკუნეების ატმოსფეროს, მისი ქუჩები საიდუმლო ფარდაშია მოცული. ქვედა ქალაქი არის თანამედროვე მეტროპოლია ცათამბრჯენებით, ფართო ქუჩებითა და გამზირებით. იგი იზიდავს ტურისტების დიდი რაოდენობით აღჭურვილი საფეხმავლო ადგილებით. პარკებითა და მყუდრო კაფეებით. ამ ტერიტორიებს ჰყოფს ილიცა, ზაგრების ყველაზე გრძელი ქუჩა. დაბრუნება სასტუმროში. ღამისთევა სასტუმროში.'
            },
            {
                id: 6,
                head: '6 დღე. ზაგრები',
                paragraph: 'საუზმე სასტუმროში. ბუდაპეშტში გადასვლა. ბუდაპეშტის ღირსშესანიშნაობების დათვალიერება - წარმოუდგენელი მასშტაბით აშენებული ავსტრო- უნგრეთის იმპერიის ერთ-ერთი ყოფილი დედაქალაქი. ბუდაპეშტი, როგორც ერთიანი დასახლება ჩამოყალიბდა 1873 წელს, დუნაის მარცხენა მხარეს პეშტის, მარჯვენა მხარეს ბუდასა და ობუდას გაერთიანების შედეგად. თანამედროვე ქალაქის ბევრი ღირშესანიშნაობა სწორედ ამ პერიოდით თარიღდება. ჩვენ გაჩვენებთ ქალაქის ცენტრალურ ღირშესანიშნაობებს: სამეფო სასახლეს, გმირთა მოედანს და ა.შ. მიუხედავად იმისა რომ ქალაქი გადატვირთულია ანტიკური ხანის ან მონუმეტური შუა საუკუნეების კვალით, იგი გაიყინა ორქოს ხანის მწვერვალზე და პრაქტიკულად არ შეცვლილა მსოფლიო ომების ან რევოლუციების დროს, რაც იწვევს ტურისტების აღფროვანებას და გაოცებას. თავისუფალი დრო. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 7,
                head: '7 დღე. ვენა',
                paragraph: 'საუზმე სასტუმროში. გადაადგილება ვენაში. ქალაქის ისტორიული ცენტრის დათვალიერება, ჰასბურგის იმპერიის დედაქალაქის გაცნობა. Imperial Vienna შთაბეჭდილებებს მოახდენს ყველაზე ადამიანზე. თავისუფალი დრო. სურვილისამებრ შესაძლებელია ექსკურსიის მოწყობა ჰოფბურგის საიმპერატორო სასახლისა და პარკის კომპლექსში. გრანდიოზული არქიტექტურული ანსამბლი აერთიანებს 19 სასახლეს და 18 შენობას, რომელიც არმართულია სხვადასხვა ეპოქაში და შექმნილია სხვადასხვა არქიტექტურულ სტილში: გოთური, რენესანსი, ბაროკო, იმპერია. სულ 2600 დარბაზი და ოთახია. სასტუმროში განთავსება. სურვილისამებრ შესაძლებელია ექსკურსიის მოწყოვა ავტობუსით „ღამის ვენაში“ რომელის საშუალებას მოგცემთ შეაფასოთ ქალაქის სილამაზე ღამით. ისიამოვნოთ ავსტრიის დედაქალაქის მდიდრული შენობებით, რომლებიც განათებულია ნეონის განათებით. ღამისთევა სასრუმროში.'
            },
            {
                id: 8,
                head: '8 დღე. პრაღა',
                paragraph: 'საუზმე სასტუმროში. პრაღაში გადასვლა. პრაღის ისტორიული ცენტრის ღირსშესანიშნაობების დათვალიერება: პრაღის ციხე, ჰრადკანის მოედანი, წმინდა ვიტუსის ტაძარი, სამეფო სასახლე, მცირე ქალაქი, ჩარლზის ხიდი, ძველი ქალაქის მოედანი, მერიის კოშკი, ვაცლასის მოედანი და სხვა. OLD TOWN - პრაღაში იყო და რჩება ერთ-ერთი ყველაზე პოპულარული და საინტერესო ადგილად ექსკურიებისთვისა და ვიზიტებისთვის. ძველი ქალაქის ცენტრი არის ძველი ქალაქის მოედანი ერთ-ერთი ყველაზე ლამაზი ევროპაში. ძველი ქალაქის კარიბჭის ადგილზე ახლა არის ფხვნილის კოშკი, რომელიც აგებულია გოთურ სტილში 1475-1500 წლებში. გავივლით ჩელეტნაიას ქუჩაზე, რომელიც ფხვნილის კოშკიდან პრაღის ციხეებისკენ მიემართება და გავიმეორებთ იმ გზას, რომელიც ბოჰემის მეფეებმა გამეფების დროს გაიარეს. დღესდღეობით ეს ქუჩა მთლიანად მოქალაქეებს და ტურისტებს ეკუთვნით, საინტერესო ადგილებითა და დაწესებულებებით. თავისუფალი დრო. სურვილისამებრ ექსკურსია ნავით, მდინარე ვლატაზე. სასტუმროში განთავსება. ღამისთევა სასტუმროში.'
            },
            {
                id: 9,
                head: '9 დღე. პრაღა-(დრეზდენი)',
                paragraph: 'საუზმე სასტუმროში. თავისუფალი დღე პრაღაში ან სურვილისამებრ ექსკურსია ქალაქ დრეზდენში (გერმანია). დრეზდენი გერმანიის ერთ-ერთი ულამაზესი ქალაქია, რომელსაც მეორე მსოფლიო ომის დასრულებამდე მხოლოდ „ფლორენცია ელბაზე“ ერქვა. გასეირნება ქალაქის ქუჩებში, რეზიდენციის სასახლე - საქსონი მონარქების აკვანი, ცვინგერის ქვის ბაროკოს კულისი განსაცვიფრებელი სამხატვრო გალერეით და მრავალი სხვა განსაცვიფრებელი  სამხატვრო გალერეით და მრავალი სხვა ღირსშესანიშნაობა შეგიძლიათ იხილოთ ტურის დროს. თქვენი სურვილისამებრ შეგიძლიათ ასევე ეწვიოთ დრეზდონის გალერეას. თავისუფალი დრო, დაბრუნება სასტუმროში. ღამისთევა სასტუმროში. '
            },
            {
                id: 10,
                head: '10 დღე. (კარლშტეინი და კონოპისტე)',
                paragraph: 'საუზმე სასტუმროში. დღის პირველ ნახევარში ან თავისუფალ დროს სურვილისამებრ გთავაზობთ ექსკურსიას, შუა საუკუნეების ყველაზე საინტერესო ციხესიმაგრეებში. გოთური კარლშტეინის ციხე ერთ-ერთი ყველაზე ლამაზი სანახავი ციხეა ჩეხეთის რესპუბლიკაში. კარლშტეინის ციხე აშენდა ჩეხეთის მეფე ჩარლზ VI-ის მიერ 1365 წელს სამეფო რეგალიებისა და წმინდა ნაწილების შესანახად. მე- 13 საუკუნეში ფრანგული ციხესიმაგრეების გამოსახულებითა და მსგავსებით აშენებული კონიპისტე გამოირჩევა იმით, რომ მე-19 საუკუნის ბოლოს იგი ეკუთვნოდა ევსტრო-უნგრეთის ტახტის მემკვიდრეს, ფრამც ფერდინანდ დესტეს. კონოპისტე არის ულამაზესი დიდებული ციხესიმაგრე ქალაქ ბენესოვთან ახლოს, რომელიც გარშემორტყმულია პარკით, სათბურით და ვარდების ბაღით. მდიდრული სტრუქტურა დომინირებს ტერიტორიაზე. დაბრუნება პრაღაში. ღამისთევა სასტუმროში.'
            },
            {
                id: 11,
                head: '11 დღე. (ზალცბურგი)-ინსბურკი',
                paragraph: 'საუზმე სასტუმროში. ინსბურკში გადასვლა. გზად, ჯგუფის ყველა წევრის სურვილის შემთხვევაში, არის ექსკურსიის ჩატარების შესაძლებლობა ავსტრიის ქალაქ ზალცბურგში. ეს უძველესი ქალაქი აოცებს მნახველს თავისი ვიწრო ქუჩებითა და თვალწარმტაცი ბუნებით, შენობის დეკორატიული ფასადებითა და ღირსშესანიშნაობებით დიდი რაოდებობით. ქალაქი იუნესკოს დაცვის ქვეშაა. ინსბურკის სასტუმროში განთავსება. თავისუფალი დრო. ღამისთევა სასტუმროში.'
            },
            {
                id: 12,
                head: '12 დღე. ვენეცია-მილანი',
                paragraph: 'საუზმე სასტუმროში. გადაადგილება ვენეციაში - მსოფლიოს ერთ-ერთი ულამაზესი ქალაქი. გექნებათ ქალაქის ღირსშესანიშნაობების დათვალების საშუალება გიდთან ერთად. თქვენ ნახავთ სან მარკოს მოედანს, სან მარკოს ბაზილიკას, კამპანილეს- ყველაზე მაღალ შენობას ვენეციაში. და რა თმა უნდა არ დავივიწყოთ გონდოლები - ტრანსპორტის ეგზოტიკური ფორმა ვენეციაში, რომლითაც გასეირნება აუცილებლად ჩაგაგდებთ ვენეციის რესპუბლიკის შორეულ წარსულში. სურვილისამებრ შეიძლება ექსკურსიის ჩატარება წმინდა მარკოზის ტაძარში და წმინდა ლაზარეს კუნძულზე. განთავსება მილანის სასტუმროში. ღამისთევა სასტუმროში.'
            },
            {
                id: 13,
                head: '13 დღე. მილანი',
                paragraph: 'საუზმე სასტუმროში.ჯგუფური ტრანსფერი აეროპორტში.'
            }
        ]
    },
    {
        inPrice: [
            'დილის საუზმე',
            'სასტუმროში განთავსება',
            'ჯგუფური ტრანსფერი აეროპორტი-სასტუმრო-აეროპორტი',
            'ტრანსპორტირება კომფორტული ავტობუსით, რუსულენოვან გამყოლთან ერთად.',
            'ექსკურსიები რუსულენოვანი ლიცენზირებული მეგზურით: რომი, ლუბლიანა,ბუდაპეშტი, ვენა, პრაღა, ვენეცია'
        ]
    },
    {
        additionTours: [
            'მუზეუმში შესასვლელი ბილეთები',
            'ექსკურსია ზაგრებში (ხორვატია) 65 ევრო',
            'ექსკურსია ლა-სკალაში - 30 ევრო (შესასვლელი ბილეთი შედის საფასურში)',
            'ექსკურსია დუომოს საკათედრო დაძარში - 25 ევრო ',
            'ტბა მაჟორეზე გასეირნება ნავით - 55 ევრო',
            'ისოლლა ბელლა - ბოტანიკური ბაღი - 20 ევორ (შესასვლელი ბილეთი შედის საფასურში)',
            'ექსკურსია ჰოფბურგის სასახლისა და პარკის კომპლექსში 35 ევრო + შესასვლელი ბილეთი',
            'ექსკურსია ღამის ვენაში 35 ევრო',
            'ექსკურსია დრეზდენში 65 ევრო',
            'ექსკურსია დრეზდენის გალერეაში 28 ევრო+ შესასვლეი ბილეთი',
            'ექსკურსია კარლსტეინისა და კონოპისტეს ციხეებში 50 ევრო+ შესასვლელი ბილეთი',
            'ზალცბურგში გაჩერება ქალაქი ტური 25 ევრო',
            'ზალცბურგში გაჩერება ექსკურსიის გარეშე 15 ევრო'
        ]
    },
    {
        mustPay:[
            'ყურსასმენები მთელი ტურის განმავლობაში',
            'სასტუმროს გადასახადი (city tax) 1 დან 3.5 ევრომდე დღეში 1 ადამიანზე',
            'Grand Canal ვენეციაში 30 ევრო ან  Giudecca Canal 20 ევრო '
        ]
    }
]